Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: _: QXml unexpected end of file
bg: unexpected end of file
ca: fi de fitxer inesperat
cs: neočekávaný konec souboru
da: uventet filafslutning
de: Unerwartetes Dateiende
el: μη αναμενόμενο τέλος αρχείου
es: fin de archivo inesperado
et: ootamatu faili lõpp
eu: ezusteko fitxategi bukaera
fi: odottamaton tiedoston loppu
fr: fin inattendue du fichier
hu: nem várt fájlvége
it: fine file inattesa
ja: 予期せぬファイルの終りです
lt: netikėta bylos pabaiga
nl: onverwacht einde van bestand
pl: niespodziewany koniec pliku
pt: fim do ficheiro inesperado
ro: sfîrşit neaşteptat de fişier
sk: neočakávaný koniec súboru
sl: nepričakovan konec datoteke
sv: Oväntat filslut
tr: beklenmeyen dosya sonu

source: _: QXml unparsed entity reference in wrong context
bg: unparsed entity reference in wrong context
ca: referència a una entitat no analitzada a un context erroni
cs: neoddělený odkaz na entitu ve špatné kontextu
da: ufortolket entitetsreference i forkert sammenhæng
de: Nicht eingelesene Entity-Referenz im falschen Kontext
es: referencia de entidad sin interpretar en contexto erróneo
et: parsimata olemi viide vales kontekstis
fi: jäsentämätön entiryviite väärässä kontekstissa
fr: référence d'entité non analysée dans un contexte erroné
hu: feldolgozatlan entitás-referencia hibás kontextusban
it: unparsed entity reference nel contesto errato
ja: 不正な文脈でパースされないエンティティ参照です
lt: unparsed entity reference in wrong context
nl: niet ontlede entiteitsreferentie in onjuiste context
pl: nieparsowana referencja całostki w nieprawidłowym kontekście
pt: referências a entidades não analisadas num contexto inválido
ro: referinţă la entitate neanalizată într-un context greşit
sk: nespracovaná referencia na entitu v neplatnom kontexte
sl: referenca neanalizirane entitete v napačnem kontekstu
sv: Inte tolkad objektreferens i felaktigt sammanhang

source: _: QXml version expected while reading the XML declaration
bg: version expected while reading the XML declaration
ca: s'esperava una versió al llegir la declaració XML
cs: během čtení XML deklarace byla očekávána verze
da: version forventet under læsning af XML-deklaration
de: Beim Lesen der XML-Deklaration wurde eine Versionsangabe erwartet.
el: έκδοση αναμενόταν κατά την ανάγνωση της δήλωσης XML
es: se esperaba versión al leer la declaración XML
et: XML deklaratsioonis peaks olema ka versioon
fi: odotettiin versiota XML-määritystä luettaessa
fr: version attendue lors de la lecture de la déclaration XML
hu: verziószám XML-deklaráció beolvasása közben
is: átti von á útgáfu þegar ég las XML skilgreiningu
it: attesa versione durante la lettura della dichiarazione XML
ja: XML宣言を読み込むにはバージョンが必要です
lt: skaitant XML deklaraciją tikėtasi versijos
nl: versie verwacht tijdens het lezen van de XML-declaratie
pl: oczekiwana wersja w deklaracji XML
pt: esperada a versão ao ler a declaração de XML
ro: se aşteaptă versiunea la citirea declaraţiei XML
sk: očakáva sa verzia pri čítaní deklarácie XML
sl: pričakovana različica med branjem deklaracije XML
sv: Version förväntades när XML-deklarationen lästes

source: _: QXml wrong value for standalone declaration
bg: wrong value for standalone declaration
ca: valor erroni per a la declaració autònoma
cs: chybná hodnota pro samostatnou deklaraci
da: forkert værdi for alenestående deklaration
de: Falscher Wert für Einzel-Deklaration
es: valor erróneo para declaración individual
et: vale väärtus autonoomse deklaratsiooni jaoks
fi: väärä arvo itsenäiselle määritykselle
fr: valeur incorrecte pour la déclaration autonome
hu: hibás értékű önálló deklaráció
is: rangt gildi fyrir staka skilgreiningu
it: valore errato per la dichiarazione standalone
ja: 標準宣言に不正な値です
lt: bloga atskiros deklaracijos reikšmė
nl: onjuiste waarde voor alleenstaande declaratie
pl: nieprawidłowa wartość w samodzielnej deklaracji
pt: valor inválido para a declaração autónoma
ro: valoare greşită pentru declaraţia de sine statătoare
sk: neplatná hodnota pre samostatnú deklaráciu
sl: napačna vrednost za samostojno deklaracijo
sv: Fel värde för ensamstående deklaration

source: _: Saturday Sat
bg: сб
ca: Ds
cs: so
da: lør
de: Sa
el: Σαβ
es: Sáb
et: L
eu: La
fi: la
fr: Sam
hu: Szo
is: lau
it: sab
ja: 土
lt: Šeš
lv: S
nl: za
pl: sob
pt: Sáb
ro: Sîm
sk: So
sl: sob
sv: lör
tr: Cts

source: _: September Sep
bg: сеп
ca: Set
cs: zář
da: sep
de: Sep
el: Σεπ
es: Sep
et: sept
eu: Ira
fi: syys
fr: Sep
hu: szept
is: sep
it: set
ja: 9月
lt: Rgs
lv: Sep
nl: sep
pl: wrz
pt: Set
ro: Sep
sk: Sep
sl: sep
sv: sep
tr: Eyl

source: _: Sunday Sun
bg: нд
ca: Dg
cs: ne
da: søn
de: So
el: Κυρ
es: Dom
et: P
eu: Ig
fi: su
fr: Dim
hu: V
is: sun
it: dom
ja: 日
lt: Sek
lv: Sv
nl: zo
pl: nie
pt: Dom
ro: Dum
sk: Ne
sl: ned
sv: sön
tr: Paz

source: _: Switch between overlap and side by side mode Overlap
bg: Overlap
ca: Encavalca
cs: Překrýt
da: Overlap
de: Überlappen
el: Επικάλυψη
es: Solapar
et: Kattumine
eu: Gainjarri
fr: Recouvrement
hu: Átfedés
it: Sovrapponi
ja: 重ねる
nl: Overlappen
pl: Nachodzenie
pt: Sobreposto
ro: Suprapune
sk: Prekrývanie
sl: Prekrivajoče
sv: Överlappning
tr: Üzerine yerleş

source: _: Thursday Thu
bg: чт
ca: Dj
cs: čt
da: tor
de: Do
el: Πεμ
es: Jue
et: N
eu: Og
fi: to
fr: Jeu
hu: Cs
is: fim
it: gio
ja: 木
lt: Ket
lv: C
nl: do
pl: czw
pt: Qui
ro: Joi
sk: Št
sl: čet
sv: tor
tr: Per

source: _: Tuesday Tue
bg: вт
ca: Dt
cs: út
da: tir
de: Di
el: Τρι
es: Mar
et: T
eu: Ar
fi: ti
fr: Mar
hu: K
is: þri
it: mar
ja: 火
lt: Ant
lv: O
nl: di
pl: wto
pt: Ter
ro: Mar
sk: Ut
sl: tor
sv: tis
tr: Sal

source: _: Unknown ispell dictionary Unknown
bg: Незвестен речник
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
et: Tundmatu
eu: Ezezaguna.
fi: Tuntematon
fr: Inconnu
hu: Ismeretlen
is: Óþekkt
it: Sconosciuto
ja: 不明
lt: Nežinomas
lv: Nezināma
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ro: Necunoscut
sk: Neznámy
sl: Neznan
sv: Okänd
tr: Bilinmiyor

source: _: Wednesday Wed
bg: ср
ca: Dc
cs: st
da: ons
de: Mi
el: Τετ
es: Mié
et: K
eu: Az
fi: ke
fr: Mer
hu: Sze
is: mið
it: mer
ja: 水
lt: Tre
lv: Tr
nl: wo
pl: śro
pt: Qua
ro: Mie
sk: St
sl: sre
sv: ons
tr: Çar

source: _: Work Address Work
bg: Служебен
ca: Treball
cs: Do práce
da: Arbejde
de: Arbeitsadresse
el: Δουλειά
es: Domicilio laboral
et: Töö
eu: Lantokia
fi: Työosoite
fr: Adresse professionnelle
hu: Munkahelyi cím
is: Atvinnu
it: Lavoro
ja: ビジネスの住所
lt: Darbo
lv: Mājas Adrese
nl: Werk
pl: Praca
pt: Endereço do Emprego
ro: Servici
sk: Do zamestnania
sl: Delo
sv: Arbete
tr: İş

source: _: Work phone Work
bg: Служебен
ca: Treball
cs: Do práce
da: Arbejde
de: Arbeit
el: Εργασίας
es: del trabajo
et: Töö
eu: Lana
fi: Työpuhelin
fr: Téléphone professionnel
hu: Munkahelyi
is: Vinnusími
it: Lavoro
ja: 職場の電話
lt: Darbo
lv: Mājas
nl: Werk
pl: Praca
pt: Emprego
ro: Servici
sk: Do zamestnania
sl: Delo
sv: Arbete
tr: İş

source: _: beginning (of line) &Home
bg: &Home
ca: &Inici
cs: &Domů
da: &Begyndelsen
de: &Dateianfang
el: &Σπίτι
es: &Inicio
et: &Algusesse
eu: &Etxea
fi: &Alku
fr: &Début
hu: &Elejére
is: &Heim
it: &Inizio riga
ja: ホーム(&H)
lt: P&radžia
lv: &Mājas
nl: &Begin
pl: &Początek wiersza
pt: &Início
ro: În&ceput
sk: &Začiatok
sl: Začetek &vrstice
sv: Bör&jan
tr: &Başlangıç

source: _: default key De&fault
bg: &Стандартна
ca: O&missió
cs: &Výchozí
da: &Standard
de: S&tandard
el: Π&ροκαθορισμένη
es: &Predeterminado
et: &Vaikeväärtus
eu: &Aurremugatua
fi: &Oletus
fr: Par d&éfaut
hu: &alapértelmezés
is: Sjálfg&efið
it: Prede&finito
ja: 標準(&F)
lt: Nu&matytasis
lv: Nok&lusētais
nl: Stan&daard
pl: &Domyślny
pt: Prede&finido
ro: &Implicit
sk: Š&tandardný
sl: &Privzeto
sv: S&tandard
tr: Ö&ntanımlı

source: _: font style Book
bg: Book
ca: Llibre
cs: Book
da: Bogstil
de: Normal
el: Book
es: Libro
et: Book
eu: Liburua
fi: Kirja
fr: Caractère de labeur
hu: nyomdai
is: Book
it: Libro
ja: ブック
lt: Knygos
lv: Fonta stils
nl: Boek
pl: Książkowy
pt: Livro
ro: Carte
sk: Kniha
sl: Knjižno
sv: Bok
tr: Kitap

source: _: font style Book Oblique
bg: Book Oblique
ca: Obliqua de llibre
cs: Book skloněné
da: Bogstil gennemsigtig
de: Geneigte Normalschrift
el: Book λοξό
es: Libro oblícua
et: Viltune (obliikva) Book
eu: Liburu etzana
fi: Kirjaviisto
fr: Caractère de labeur oblique
hu: nyomdai, kövér
is: Hallandi Book
it: Obliquo libro
ja: 反斜体ブック
lt: Knygos pasviręs
nl: Boek schuin
pl: Książkowy ukośny
pt: Livro Oblíqua
ro: Carte oblic
sk: Kniha - šikmé
sl: Knjižno ležeče
sv: Bok lutande

source: _: font style Demi-bold
bg: Demi-bold
ca: Semi-negreta
cs: Polotučné
da: Halvfed
de: Halbfett
el: Ημιέντονο
es: Seminegrita
et: Demi-rasvane
eu: Erdi-beltza
fi: Demibold
fr: Demi-gras
hu: enyhén félkövér
is: Hálffeitt
it: Semigrassetto
ja: 半太字
lt: Pusjuodis
lv: Fonta stils
nl: Halfvet
pl: Półgruby
pt: Semi-negrito
ro: Demi-bold
sk: Polo-tučné
sl: Četrtkrepko
sv: Mellanfet
tr: Yarı-kalın

source: _: font style Demi-bold Italic
bg: Demi-bold Italic
ca: Semi-negreta itàlica
cs: Polotučné skloněné
da: Halvfed kursiv
de: Halbfett kursiv
el: Ημιέντονο πλάγιο
es: Itálica seminegrita
et: Demi-rasvane kaldkiri
eu: Erdi-beltza etzana
fi: Puolilihavoitu ja kursivoitu
fr: Italique demi-gras
hu: enyhén félkövér, dőlt
is: Hálffeitt skáletur
it: Corsivo semigrassetto
ja: 半太斜体
lt: Pusjuodis kursyvas
lv: Fonta stils
nl: Halfvet cursief
pl: Półgruba kursywa
pt: Semi-negrito Itálico
ro: Demi-bold italic
sk: Polo-tučné kurziva
sl: Četrtkrepko ležeče
sv: Mellanfet kursiv
tr: Yarı-kalın İnce

source: _: font style Light
bg: Light
ca: Lleuger
cs: Lehké
da: Let
de: Mager
el: Ελαφρύ
es: Ligera
et: Peen
eu: Argala
fi: Ohut
fr: Léger
hu: vékony
is: Grannt
it: Leggero
ja: 軽
lt: Lengvas
lv: Fonta stils
nl: Licht
pl: Cienki
pt: Leve
ro: Subţire
sk: Ľahké
sl: Lahko
sv: Tunn
tr: İnce

source: _: font style Light Italic
bg: Light Italic
ca: Lleugera itàlica
cs: Lehké skloněné
da: Let kursiv
de: Mager kursiv
el: Ελαφρύ πλάγιο
es: Itálica ligera
et: Peen kaldkiri
eu: Argala etzana
fi: Ohut kursivoitu
fr: Italique léger
hu: vékony, dőlt
is: Grannt skáletur
it: Corsivo leggero
ja: 軽斜体
lt: Lengvas kursyvas
nl: Licht cursief
pl: Cienka kursywa
pt: Leve Itálico
ro: Subţire italic
sk: Ľahká kurziva
sl: Lahko ležeče
sv: Tunn kursiv
tr: İnce-yatık

source: _: font style Oblique
bg: Oblique
ca: Obliqua
cs: Skloněné
da: Gennemsigtig
de: Geneigt
el: Λοξό
es: Oblícua
et: Viltune (obliikva)
eu: Zeiharra
fi: Viisto
fr: Oblique
hu: kövér
is: Hallandi
it: Obliquo
ja: 反斜体
lt: Pasviręs
nl: Schuin
pl: Ukośny
pt: Oblíqua
ro: Oblic
sk: Šikmé
sl: Ležeče
sv: Lutande

source: _: go back &Back
bg: На&зад
ca: E&nrera
cs: &Předchozí
da: Til&bage
de: &Zurück
el: &Πίσω
es: A&trás
et: &Tagasi
eu: &Atzera
fi: &Takaisin
fr: &Précédent
hu: &Vissza
is: Til &Baka
it: &Indietro
ja: 戻る(&B)
lt: A&tgal
lv: &Atpakaļ
nl: &Terug
pl: W &tył
pt: &Recuar
ro: În&apoi
sk: Do&zadu
sl: Na&zaj
sv: &Bakåt
tr: &Geri

source: _: go forward &Forward
bg: Нап&ред
ca: En&davant
cs: &Vpřed
da: &Fremad
de: Nach &vorne
el: &Μπροστά
es: A&delante
et: &Edasi
eu: A&urrera
fi: &Eteen
fr: &Suivant
hu: &Előre
is: Á&fram
it: &Avanti
ja: 進む(&F)
lt: P&irmyn
lv: &Uzpriekšu
nl: &Verder
pl: W &przód
pt: &Avançar
ro: În&ainte
sk: Do&predu
sl: &Naprej
sv: &Framåt
tr: İ&leri

source: _: min toolbar Flat
bg: Скриване
ca: Plana
cs: Skrytá
da: Flad
de: Ausgeblendet
el: Επίπεδη
es: Plegar
et: Peidetud
eu: Argala
fi: Tasainen
fr: Réduite
hu: Minimális
is: flöt
it: Piatta
ja: フラット
lt: Plokščias
lv: Plakans
nl: Ingeklapt
pl: Zwiń
pt: Plana
ro: Simplă
sk: Zabaliť
sl: Plosko
sv: Ihopfälld
tr: Düz

source: _: no key &None
bg: &Без
ca: Ca&p
cs: Žád&ná
da: &Ingen
de: &Keine
el: &Καμία
es: &Ninguna
et: &Puudub
eu: &Batere ez
fi: &Ei mikään
fr: &Aucun
hu: &nincs
is: E&nginn
it: &Nessuno
ja: なし(&N)
lt: &Jokio
lv: &Nav
nl: G&een
pl: &Brak
pt: &Nenhum
ro: &Nimic
sk: Ž&iadny
sl: &Brez
sv: I&ngen
tr: &Hiçbiri

source: _: normal severity Normal
bg: Нормално
ca: Normal
cs: Normální
da: Normal
de: Normal
el: Κανονική
es: Normal
et: Normaalne
eu: Normala
fi: Normaali
fr: Moyenne
hu: normál
is: Venjulegt
it: Normale
ja: 標準
lt: Normali
lv: Normāla
nl: Normaal (Normal)
pl: Zwykły
pt: Normal
ro: Normală
sk: Normálne
sl: Navadna
sv: Normal
tr: Normal

source: _: of April of Apr
bg: апр
ca: d'abr
cs: dub
da: apr
de: Apr
el: Απριλίου
es: de abril
et: aprillil
eu: Api-koa
fi: huhti
fr: Avr
hu: ápr
is: í apr
it: di apr
ja: 4月
lt: Bal
lv: Apr
nl: van apr
pl: kwi
pt: de Abr
ro: din Apr
sk: Apr
sl: apr
sv: apr
tr: Nis

source: _: of August of Aug
bg: авг
ca: d'ago
cs: srp
da: aug
de: Aug
el: Αυγούστου
es: de ago.
et: aug.
eu: Abu-koa
fi: elo
fr: Aoû
hu: aug
is: í ágú
it: di ago
ja: 8月
lt: Rgp
lv: Aug
nl: van aug
pl: sie
pt: de Ago
ro: din Aug
sk: Aug
sl: avg
sv: aug
tr: Ağu

source: _: of December of Dec
bg: дек
ca: de des
cs: pro
da: dec
de: Dez
el: Δεκεμβρίου
es: de dic.
et: dets.
eu: Abe-koa
fi: joulu
fr: Déc
hu: dec
is: í des
it: di dic
ja: 12月
lt: Grd
lv: Dec
nl: van dec
pl: gru
pt: de Dez
ro: din Dec
sk: Dec
sl: dec
sv: dec
tr: Ara

source: _: of February of Feb
bg: фев
ca: de feb
cs: úno
da: feb
de: Feb
el: Φεβρουαρίου
es: de feb.
et: veebr.
eu: Ots-koa
fi: helmi
fr: Fév
hu: feb
is: í feb
it: di feb
ja: 2月
lt: Vas
lv: Feb
nl: van feb
pl: lut
pt: de Fev
ro: din Feb
sk: Feb
sl: feb
sv: feb
tr: Şub

source: _: of January of Jan
bg: яну
ca: de gen
cs: led
da: jan
de: Jan
el: Ιανουαρίου
es: de ene.
et: jaan.
eu: Urt-koa
fi: tammi
fr: Jan
hu: jan
is: í jan
it: di gen
ja: 1月
lt: Sau
lv: Jan
nl: van jan
pl: sty
pt: de Jan
ro: din Ian
sk: Jan
sl: jan
sv: jan
tr: Oca

source: _: of July of Jul
bg: юли
ca: de jul
cs: čvc
da: jul
de: Jul
el: Ιουλίου
es: de jul.
et: juulil
eu: Uzt-koa
fi: heinä
fr: Jui
hu: júl
is: í júl
it: di lug
ja: 7月
lt: Lie
lv: Jūl
nl: van jul
pl: lip
pt: de Jul
ro: din Iul
sk: Júl
sl: jul
sv: jul
tr: Tem

source: _: of June of Jun
bg: юни
ca: de jun
cs: čer
da: jun
de: Jun
el: Ιουνίου
es: de jun.
et: juunil
eu: Eka-koa
fi: kesä
fr: Jun
hu: jún
is: í jún
it: di giu
ja: 6月
lt: Bir
lv: Jūn
nl: van jun
pl: cze
pt: de Jun
ro: din Iun
sk: Jún
sl: jun
sv: jun
tr: Haz

source: _: of March of Mar
bg: мар
ca: de mar
cs: bře
da: mar
de: Mär
el: Μαρτίου
es: de mar.
et: märtsil
eu: Mar-koa
fi: maalis
fr: Mar
hu: márc
is: í mar
it: di mar
ja: 3月
lt: Kov
lv: Mar
nl: van mar
pl: mar
pt: de Mar
ro: din Mar
sk: Mar
sl: mar
sv: mar
tr: Mar

source: _: of May long of May
bg: май
ca: de maig
cs: května
da: maj
de: Mai
el: Μαΐου
es: de mayo
et: mail
eu: Maiatzaren
fi: toukokuuta
fr: Mai
hu: május
is: í maí
it: di maggio
ja: 5月
lt: Gegužės
lv: Maijs
nl: van mei
pl: maja
pt: de Maio
ro: din Mai
sk: Máj
sl: maja
sv: maj
tr: May

source: _: of May short of May
bg: май
ca: de maig
cs: kvě
da: maj
de: Mai
el: Μαΐου
es: de mayo
et: mail
eu: Mai-koa
fi: touko
fr: Mai
hu: máj
is: í maí
it: di mag
ja: 5月
lt: Geg
lv: Mai
nl: van mei
pl: maj
pt: de Mai
ro: din Mai
sk: Máj
sl: maj
sv: maj
tr: May

source: _: of November of Nov
bg: ное
ca: de nov
cs: lis
da: nov
de: Nov
el: Νοεμβρίου
es: de nov.
et: nov.
eu: Aza-koa
fi: marras
fr: Nov
hu: nov
is: í nóv
it: di nov
ja: 11月
lt: Lap
lv: Nov
nl: van nov
pl: lis
pt: de Nov
ro: din Noi
sk: Nov
sl: nov
sv: nov
tr: Kas

source: _: of October of Oct
bg: окт
ca: d'oct
cs: říj
da: okt
de: Okt
el: Οκτωβρίου
es: de oct.
et: okt.
eu: Urr-koa
fi: loka
fr: Oct
hu: okt
is: í okt
it: di ott
ja: 10月
lt: Spa
lv: Okt
nl: van okt
pl: paź
pt: de Out
ro: din Oct
sk: Okt
sl: okt
sv: okt
tr: Eki

source: _: of September of Sep
bg: сеп
ca: de set
cs: zář
da: sep
de: Sep
el: Σεπτεμβρίου
es: de sep.
et: sept.
eu: Ira-koa
fi: syys
fr: Sep
hu: szept
is: í sep
it: di set
ja: 9月
lt: Rgs
lv: Sep
nl: van sep
pl: wrz
pt: de Set
ro: din Sep
sk: Sep
sl: sep
sv: sep
tr: Eyl

source: _: replace this with information about your translation team <p>KDE is translated into many languages thanks to the work of the translation teams all over the world.</p><p>For more information on KDE internationalization visit http://i18n.kde.org</p>
bg: <p>Благодарение на доброволния труд на <br>преводачи от цял свят KDE е преведен на <br>много езици, включително и на български.</p><p>За грешки, предложения и коментари <br>относно превода се свържете с преводача <br>на съответната програма.</p><p>Проектът за превод на KDE на <br>български език изпитва недостиг на <br>опитни преводачи, търсят се доброволци.</p><p>За повече информация посетете <br>страницата на преводаческия проект в <br>Интернет, която се намира на адрес <br><a href="http://i18n.kde.org/">http://i18n.kde.org/</a>.</p>
ca: <p>KDE s'ha traduït a molts idiomes gràcies al treball dels equips de traducció arreu del mon.</p><p>Si voleu més informació quant a la internacionalització del KDE, visiteu http://i18n.kde.org</p><p>Si esteu interessats en donar suport a la traducció al català, envieu un correu a sps@sastia.com</p>
cs: České stránky KDE se nacházejí na adrese <A HREF="http://czechia.kde.org/">http://czechia.kde.org/</A>. Připojte se k nám!<br><br> Za český tým Miroslav Flídr a Lukáš Tinkl.
da: <p>KDE er oversat til mange sprog takket være oversættelsesholdenes arbejde verden over.</p> <p>Hvis du vil vide mere om KDE's internationalisering, så besøg http://i18n.kde.org.</p><p>Har du kommentarer eller forslag til forbedringer angående den danske oversættelse af KDE, er du velkommen til at kontakte ovenstående.</p>
de: <p>KDE wird dank der Arbeit von Teams in aller Welt in viele Sprachen übersetzt.</p><p>Allgemeine Informationen zur Übersetzung finden Sie unter http://i18n.kde.org/, Informationen zur deutschen Übersetzung unter http://i18n.kde.org/teams/de/.</p>
el: <p>Το KDE μεταφράζεται στα ελληνικά από διάφορους ανθρώπους.</p><p> Για περισσότερες πληροφορίες δείτε τα http://i18n.kde.org και http://i18n.kde.org/teams/el</p>
es: <p>KDE se traduce a muchos idiomas gracias al trabajo de los equipos de traducción de todo el mundo.</p><p>Para más información sobre la internacionalización de KDE, visite http://i18n.kde.org.</p>
et: <p>Tänu tõlkemeeskondade tööle üle kogu maailma on KDE tõlgitud paljudesse keeltesse.</p> <p>KDE tõlkimise kohta täpsema info saamiseks külasta lehekülge http://i18n.kde.org</p>
eu: <p>KDE hizkuntz askotan itzuli da mundu osoko itzultzaile taldeen laguntzaz.</p><p>KDE internazionalizaketari buruz gehiago jakin nahi izanez gero bisitatu http://i18n.kde.org</p>
fi: <p>KDE on käännetty kymmenille kielille joiden joukossa on myös suomen kieli. Kiitokset käännöksistä kuuluvat käännösryhmille ympäri maailmaa.</p> <p>Suomen käännösryhmää johtaa <a href=mailto:kim.enkovaara@iki.fi>Kim Enkovaara</a> ja ryhmän kotisivut löytyvät osoitteesta <a href="http://www.kde-fi.org/"> http://www.kde-fi.org/.</p><p> Saadaksesi lisätietoja KDE:n kääntämisestä vieraile osoitteessa <a href="http://i18n.kde.org/">http://i18n.kde.org/</a>.</p>
fr: <p>KDE est traduit dans de nombreuses langues grâce au travail des équipes d'internationalisation.</p><p>Pour plus d'informations sur l'internationalisation de KDE, consultez http://i18n.kde.org.</p><p>Le travail de l'équipe francophone est consultable sur http://fr.i18n.kde.org.</p>
hu: <p>A KDE sok nyelven elérhető a projektben részt vevő fordítócsapatok munkájának köszönhetően.</p><p>Ha többet szeretne tudni a KDE fordításával kapcsolatos témakörökről, látogasson el a http://i18n.kde.org címre.</p>
is: <p> KDE er þýtt á mörg tungumál þökk sé vinnu þýðingahópa um allan heim, þar á meðal á Íslandi. </p><p> Frekari upplýsingar um þýðingar á KDE er að finna á http://i18n.kde.org og sérstaklega um íslenskunina á <a href="http://www.is.kde.org/">http://www.is.kde.org/</a></p>
it: <p>KDE è tradotto dal team di traduzione in molte lingue, tra cui l'italiano.</p><p>Per contattare il team italiano, scrivi alla mailing list kde-i18n-it@kde.org o visita http://kde.gulp.linux.it/</p><p>Per informazioni sulla traduzione di KDE (anche in altre lingue), visita http://i18n.kde.org/</p>
ja: <p>KDEは世界中の翻訳チームの手によって様々な言語に翻訳されています。</p><p>KDEの国際化対応の詳細については http://i18n.kde.org を御覧下さい。日本語チームについては、http://www.kde.gr.jp を参照して下さい。</p>
lt: <p>Į lietuvių kalbą KDE vertė Gintaras Goštautas, Eugenijus Paulauskas, Ričardas Čepas, Linas Spraunius ir kiti.</p><p>Norėdami daugiau sužinoti apie KDE internacionalizaciją aplankykite http://i18n.kde.org</p>
lv: <p>KDE ir pārtulkots daudzās valodās pateicoties tulkotāju komandu darbam no visas pasaules.</p><p>Papildus informācijai par KDE internacionalizāciju apmeklējiet http://i18n.kde.org</p>
nl: <p>KDE is in veel verschillende talen beschikbaar dankzij de inzet van de vele vertaalteams wereldwijd.</p><p>Kijk voor meer informatie op de Nederlandstalige KDE-pagina http://www.kde.nl. Algemene informatie over de vertaling van KDE is te vinden op http://i18n.kde.org/.</p>
pl: <p>KDE jest tłumaczone przez Polski Zespół Tłumaczy, którego strona znajduje się pod adresem <a href="http://kdei18n-pl.sourceforge.net">http://kdei18n-pl.sourceforge.net</a>.</p> <p> <b>Jeśli zauważyłeś błąd w tłumaczeniu</b> (literówkę, błąd ortograficzny lub tym bardziej merytoryczny), prosimy wysłać zgłoszenie błędu na adres <a href="mailto:kdei18n-pl-uwagi@lists.sourceforge.net"> kdei18n-pl-uwagi@lists.sourceforge.net</a> (nie ma potrzeby zapisywania na listę dyskusyjną, możesz tylko zgłosić błąd, my się nim zajmiemy).</p><p>Zapraszamy również do współudziału w tłumaczeniach! Informację, jak można pomóc w tłumaczeniu (niekoniecznie tłumacząc) znajdziesz na naszej stronie.</p>
pt: <p>Para mais informações acerca da equipa de localização do KDE para Português visite <a href="http://kde-pt.homelinux.org/">http://kde-pt.homelinux.org/</a>.</p><p>Para saber mais acerca da internacionalização do KDE, visite <a href="http://i18n.kde.org">http://i18n.kde.org</a>.</p>
ro: <p>KDE a fost tradus în foarte multe limbi. Datorită eforturilor echipei de traducători români aveţi posibilitatea să vă bucuraţi de un mediu grafic în limba română. Pentru mai multe informaţii vă rugăm să vizitaţi <a href="http://www.ro.kde.org/">http://www.ro.kde.org/</a>.</p>
sk: <p>KDE je preložené do rôznych jazykov, okrem iného aj do slovenčiny. </p><p>Do slovenčiny prekladá KDE tím prekladateľov pod vedením Juraja Bednára.</p><p>Ďalšie informácie o preklade KDE ale aj o tom, ako sa do prekladu zapojiť, sú na adrese http://i18n.kde.org</p>
sl: <p>KDE je v slovenščino prevedla skupina za slovenjenje Linuxa pri Društvu uporabnikov Linuxa Slovenije.</p><p>Več informacij poiščite na strani http://www.lugos.si.</p>
sv: <p>KDE översätts till många olika språk tack vare alla översättargrupper världen över.</p><p>Se http://i18n.kde.org/teams/sv/ för mer information om det svenska översättningsarbetet och hur du själv kan hjälpa till med översättningen. Se även den gemensamma internationella sidan http://i18n.kde.org</p>
tr: <p>KDE, dünya çapındaki yüzlerce programcı tarafından geliştirilmiştir. KDE yerelleştirme çalışmaları hakkında daha geniş bilgi için http://tr.i18n.kde.org adresine gidin.</p> <p>Hepinizin Linux'un gelişiminde bir payı olsun.</p>

source: _: short for Manual Detection Manual
bg: Ръчно откриване
ca: Manual
cs: Ruční
da: Manuelt
de: Manuell
el: Χειροκίνητη
es: Manual
et: Käsitsi
eu: Eskuz
fr: Manuelle
hu: Kézi
is: Handvirk stilling
it: Manuale
ja: マニュアル
lv: Baneru izvēle
nl: Handmatig
pl: Ręczne
pt: Manual
ro: Manuală
sk: Ručne
sl: Ročno
sv: Manuell
tr: Elle

source: _: show help &Help
bg: Помо&щ
ca: A&juda
cs: Nápo&věda
da: &Hjælp
de: &Hilfe
el: &Βοήθεια
es: A&yuda
et: &Abi
eu: &Laguntza
fi: O&hje
fr: &Aide
hu: &Segítség
is: &Hjálp
it: &Aiuto
ja: ヘルプ(&H)
lt: &Pagalba
lv: &Palīdzība
nl: &Help
pl: Po&moc
pt: &Ajuda
ro: &Ajutor
sk: &Pomocník
sl: &Pomoč
sv: &Hjälp
tr: &Yardım
